/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal-10.6";
"iCal.pfm_description" =			"Preferências do iCal para 10.6.";

"accountsToImport.pfm_title" =			"Contas Importadas";
"accountsToImport.pfm_description" =			"Contas a importar.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"Informações da Conta";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"Informações da conta.";

"CalDAVCalendarHomeURI.pfm_title" =			"URI de Calendário";
"CalDAVCalendarHomeURI.pfm_description" =			"URI da pasta de início do calendário CalDAV. Utilize “%@” para especificar o nome abreviado do usuário atual. Por exemplo, “/calendários/usuários/%@”";
"CalDAVDisplayName.pfm_title" =			"Nome do Monitor";
"CalDAVDisplayName.pfm_description" =			"Nome de exibição do usuário. Utilize “%@” para especificar o nome por extenso do usuário atual. Por exemplo, “%@”";
"CalDAVPrincipalURI.pfm_title" =			"URI Principal";
"CalDAVPrincipalURI.pfm_description" =			"URI principal CalDAV. Utilize “%@” para especificar o nome abreviado do usuário atual. Por exemplo, “http://icalserver.apple.com:8008/principals/users/%@/”";
"Description.pfm_title" =			"Endereço do Servidor";
"Description.pfm_description" =			"Endereço DNS do servidor. Por exemplo, “icalserver.apple.com”";
"Login.pfm_title" =			"Nome de início de sessão";
"Login.pfm_description" =			"Nome de login do servidor iCal do usuário. Utilize “%@” para especificar o nome abreviado do usuário atual.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"Identificador exclusivo do usuário. Deixar em branco.";
"Refresh_Interval.pfm_title" =			"Intervalo de Atualização";
"Refresh_Interval.pfm_description" =			"Intervalo de atualização do calendário em minutos.";


"Manual_PrincipalURI_Key.pfm_title" =			"Usar URI Principal Manual";
"Manual_PrincipalURI_Key.pfm_description" =			"Ajustar como verdadeiro para utilizar o URI principal manual. Sempre ajustar como falso.";
"Offline_Key.pfm_title" =			"Desconectado";
"Offline_Key.pfm_description" =			"Ajustar como verdadeiro se a conta não estiver conectada. Sempre ajustar como falso.";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Ajustar como verdadeiro para utilizar a autenticação Kerberos.";
"Use_SSL_Key.pfm_title" =			"Usar SSL";
"Use_SSL_Key.pfm_description" =			"Ajustar como verdadeiro para utilizar a encriptação SSL.";
